{
    "event_series": [
        {
            "events": [
                {
                    "start": "2021-09-14 10:00:00",
                    "end": "2021-09-14 10:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=yKXdZ9xc-Jw",
                    "talks": [
                        {
                            "title": "Permanent hitchhikers: how human gut microbes diversified with and adapted to their hosts",
                            "abstract": "Coevolution of humans with gut bacteria requires a shared evolutionary history. Host-microbial cophylogeny has been shown for hominids, but within humans, only the stomach bacterium Helicobacter pylori is known to have codiversified with its host. Human populations are known to harbor distinct strains of bacterial species and this is generally attributed to differences in environment and diet, however, codiversification through long-term associations could also contribute to these patterns. To test for cophylogeny between gut microbiota and their human hosts, we analyzed paired human genotypes and bacterial strain genotypes from fecal metagenomes obtained from five countries. Our results indicate that strains of common gut bacteria have transmitted vertically for thousands of generations. In accord, strains displaying patterns of cophylogeny are also shared between mothers and infants. Patterns of strain transfer between populations are consistent with an African origin for taxa showing cophylogeny. Our results indicate long-term fidelity of gut microbial strains with human populations, creating opportunities for coevolution.",
                            "speakers": [
                                {
                                    "email": "ruth.ley@tuebingen.mpg.de",
                                    "record_meta": {
                                        "title": "Prof.",
                                        "name": "Ruth Ley ",
                                        "homepage_url": "https://www.mpg.de/9751563/biology-tuebingen-ley",
                                        "biography": "Ruth Ley is the Director of the Department of Microbiome Science at the Max Planck Institute for Developmental Biology and a Speaker for the Cluster of Excellence “Controlling Microbiomes to Fight Infection” with the University of Tuebingen, Germany. Since 2020 Ley is on the Scientific Council of the Institut Pasteur.",
                                        "department": "Department of Microbiome Science",
                                        "position": "Director",
                                        "affiliations": [
                                            "grid.419580.1"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/2UKzKav"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-09-14 11:00:00",
                    "end": "2021-09-14 11:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=w_ei3HR6BUc",
                    "talks": [
                        {
                            "title": "Quantification of gut bacterial strains following fecal transplantation",
                            "abstract": "Fecal Microbiota Transplantation (FMT) while successful, lacks a quantitative identification of the discrete bacterial strains that stably engraft in recipients, and their association with clinical outcomes. Using the largest collection of more than 1,000 unique bacterial strains cultured from a combination of 22 FMT donors and recipients with recurrent Clostridioides difficile infection (rCDI), we develop an approach Strainer for detection and tracking of bacterial strains from metagenomic sequencing data. On application to 13 FMT interventions, we detect stable and high engraftment of 71% of microbiota strains in recipients at even 5-years post-transplant, a remarkably durable therapeutic from a single administration. Although ~80% of the original pre-FMT recipient strains were eliminated by the FMT, those strains that remain persist even 5 years later, along with newer strains acquired from the environment. The precise quantification of donor bacterial strain engraftment in recipients independently explained (precision 100%, recall 95%) the clinical outcomes of relapse or success after both initial and repeat-FMT. We next apply this to the largest successful FMT trial for patients with Ulcerative Colitis (FOCUS study), and found both overall and specific high engraftment of certain bacterial strains and species in patients that achieved the primary endpoint of steroid-free clinical remission with endoscopic remission or response. We provide a list of bacterial species and strains that are present in multiple donors and consistently engraft in recipients over time, for use in Live Biotherapeutic Products (LBP) as a safer alternative to FMT. Our framework can enable the systematic evaluation of different FMT and LBP study designs by quantification of strain engraftment in recipients.",
                            "speakers": [
                                {
                                    "email": "varunaggarwala01@gmail.com",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Varun Aggarwala",
                                        "homepage_url": "https://www.jioinstitute.edu.in/faculty/dr-varun-aggarwala",
                                        "biography": "Dr. Varun Aggarwala is an Assistant Professor and Principal Investigator of the Microbiome Therapeutics laboratory at the Jio Institute. His laboratory focuses on engineering of complex microbial communities across body sites -gut, skin, vaginal tract- using combinatorial approaches -FMT, probiotics, prebiotics, cocktail of bacteria- to target health and disease. Varun performed his doctoral research at the Perelman School of Medicine of University of Pennsylvania, focusing on problems related to personalized medicine and genetics. He furthered his training in precision therapeutics at the Icahn School of Medicine of Mount Sinai Hospital, and identified therapeutically relevant commensal gut microbes in lieu of whole stool Facal Transplants for infectious and inflammatory bowel diseases, which are being evaluated in defined clinical trials. Previously Varun did his Masters in Computer Science from University of Pennsylvania and has a BTech in Computer Science and Engineering from IIT Guwahati. His honours include the prestigious DBT Ramalingaswami re-entry fellowship, IIT Silver medal and NTSE scholarship from MHRD. The larger goal of his laboratory is to Make in India for the World, and create wealth and employment through academic research and entrepreneurship. Varun is extremely passionate about experimentation with novel pedagogical approaches in sync with National Education Policy 2020, and is offering popular classes on Probability and Statistics for Data Scientists.",
                                        "position": "Assistant Professor"
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/7Iy4Ykx"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-09-14 12:00:00",
                    "end": "2021-09-14 12:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=prj9JLV3kio",
                    "talks": [
                        {
                            "title": "Klebsiella oxytoca mediates colonization resistance against multi-drug resistant Klebsiella pneumoniae in the gut via cooperative carbohydrate competition",
                            "abstract": "Gut colonization with multi-drug resistant (MDR) bacteria enhances the risk of bloodstream infections in susceptible individuals. We demonstrate highly-variable degrees of ex vivo colonization resistance against a carbapenem-resistant Klebsiella pneumoniae strain in human feces samples and subsequently isolated from protected donors diverse K. oxytoca strains. Several of these K. oxytoca strains reduced gut colonization of MDR K. pneumoniae strains in antibiotic-treated and gnotobiotic mouse models. Comparative analysis of K. oxytoca strains identified competition for specific carbohydrates as a key factor for colonization resistance. In addition to direct competition between K. oxytoca and K. pneumoniae, cooperation with additional commensals was required to reestablish full colonization resistance and gut decolonization. Finally, K. oxytoca also protected humanized microbiota mice generated from susceptible donors against K. pneumoniae colonization demonstrating the potential of commensal K. oxytoca strains as next-generation probiotics.",
                            "speakers": [
                                {
                                    "email": "lisa.osbelt@helmholtz-hzi.de",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Lisa Osbelt",
                                        "homepage_url": "https://www.linkedin.com/in/dr-lisa-osbelt-9b9410217/?originalSubdomain=de",
                                        "biography": "I am a passionate infection-researcher with a strong motivation to unravel the complex interplay between the gut-microbiome and the host in health and disease. I firmly believe fostering creativity, nurturing curiosity, and embracing the potential for failure are essential attributes that lead to groundbreaking discoveries and pave the way for new directions in science. Currently, I am working on the development of a next-generation live biotherapeutic product (LBP) which can 1) specifically eradicate multi-resistant bacteria from the gut and 2) help to restore a healthy and well-balanced microbiome.",
                                        "position": "Postdoctoral Researcher",
                                        "affiliations": [
                                            "grid.7490.a"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/gwJAUlB"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-09-14 13:00:00",
                    "end": "2021-09-14 13:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=vQwSPoAxysA",
                    "talks": [
                        {
                            "title": "Critical Assessment of Metagenome Interpretation - the second round of challenges",
                            "abstract": "Evaluating metagenomic software is key for optimizing metagenome interpretation and focus of the community-driven initiative for the Critical Assessment of Metagenome Interpretation (CAMI). In its second challenge, CAMI engaged the community to assess their methods on realistic and complex metagenomic datasets with long and short reads, created from ∼1,700 novel and known microbial genomes, as well as ∼600 novel plasmids and viruses. Altogether 5,002 results by 76 program versions were analyzed, representing a 22x increase in results.\n\nSubstantial improvements were seen in metagenome assembly, some due to using long-read data. The presence of related strains still was challenging for assembly and genome binning, as was assembly quality for the latter. Taxon profilers demonstrated a marked maturation, with taxon profilers and binners excelling at higher bacterial taxonomic ranks, but underperforming for viruses and archaea. Assessment of clinical pathogen detection techniques revealed a need to improve reproducibility. Analysis of program runtimes and memory usage identified highly efficient programs, including some top performers with other metrics. The CAMI II results identify current challenges, but also guide researchers in selecting methods for specific analyses.",
                            "speakers": [
                                {
                                    "email": "alice.mchardy@helmholtz-hzi.de",
                                    "record_meta": {
                                        "title": "Prof.",
                                        "name": "Alice McHardy",
                                        "homepage_url": "https://www.dzif.de/en/alice-mchardy",
                                        "biography": "German Center for Infection Research",
                                        "department": "Bioinformatics and Machine Learning",
                                        "position": "Deputy Coordinator",
                                        "affiliations": [
                                            "grid.7490.a"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/Ae3MEXV"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-09-14 14:00:00",
                    "end": "2021-09-14 14:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=PJa3Ea5p4Zo",
                    "talks": [
                        {
                            "title": "Integrative analysis of gut microbiota, microbial gene expression and function coupled with metabolome to understand mechanisms that influence the development of non-alcoholic fatty liver disease",
                            "abstract": "Research highlights",
                            "speakers": [
                                {
                                    "email": "serena.manara@microbiome-vif.org",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Serena Manara",
                                        "homepage_url": "https://webapps.unitn.it/du/it/Persona/PER0172853/Pubblicazioni",
                                        "biography": "I am interested in the study of microbial communities and their metabolic pathways, in order to understand their function in the environment they live in and their potential use. I am particularly interested in metagenomics and metatranscriptomics. My goal is to keep increasing my competences and areas of interest.",
                                        "department": "Microbiome Virtual International Forum",
                                        "position": "President ",
                                        "affiliations": [
                                            "grid.11696.39"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/fc4svC7"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-09-14 15:00:00",
                    "end": "2021-09-14 15:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=_rxCb9X9lKI",
                    "talks": [
                        {
                            "title": "Dispersal strategies shape persistence and evolution of human gut bacteria",
                            "abstract": "Open-access paper highlights",
                            "speakers": [
                                {
                                    "email": "serena.manara@microbiome-vif.org",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Serena Manara",
                                        "homepage_url": "https://webapps.unitn.it/du/it/Persona/PER0172853/Pubblicazioni",
                                        "biography": "I am interested in the study of microbial communities and their metabolic pathways, in order to understand their function in the environment they live in and their potential use. I am particularly interested in metagenomics and metatranscriptomics. My goal is to keep increasing my competences and areas of interest.",
                                        "department": "Microbiome Virtual International Forum",
                                        "position": "President ",
                                        "affiliations": [
                                            "grid.11696.39"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/fc4svC7"
                                    }
                                }
                            ]
                        }
                    ]
                }
            ],
            "name": "MVIF.1",
            "owner_id": 1,
            "type": "conference",
            "series_organisers": [
                {
                    "user_id": 1,
                    "credited_organiser": false
                },
                {
                    "user_id": 36670,
                    "credited_organiser": true
                },
                {
                    "user_id": 36752,
                    "credited_organiser": true
                }
            ],
            "description": "MVIF.1 Description goes here",
            "visibility": "open",
            "organisation_id": 119472
        },
        {
            "events": [
                {
                    "start": "2021-10-14 10:00:00",
                    "end": "2021-10-14 10:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=Y2fPvzH3h9o",
                    "talks": [
                        {
                            "title": "Unusual, large, and alternatively coded phages are prevalent in the human microbiome",
                            "abstract": "No abstract",
                            "speakers": [
                                {
                                    "email": "jbanfield@berkeley.edu",
                                    "record_meta": {
                                        "title": "Prof.",
                                        "name": "Jill Banfield ",
                                        "homepage_url": "https://eps.berkeley.edu/people/jill-f-banfield",
                                        "biography": "I am a Professor in the Departments of Earth and Planetary Science and Environmental Science, Policy, and Management. I also have an appointment in the geochemistry group at Lawrence Berkeley National Laboratory. My primary research interests are in geomicrobiology and environmental microbiology. My group studies how microorganisms shape, and are shaped by, their natural environments. My research group studies microbial communities, primarily using cultivation-independent approaches such as genomics (metagenomics) and community proteomics. We work on microbial dissolution and precipitation of minerals, the structure, properties, and reactivity of nanoparticles (many of which are formed by microorganisms), microbial ecology, and microbial evolution. Virtually all of our projects are tied to a field site. Current locations of study are Iron Mountain (northern California), the Angelo Reserve (northern California), the Rifle and East River sites, Colorado, Crystal Geyser, Utah",
                                        "department": "Departments of Earth and Planetary Science and Environmental Science, Policy, and Management",
                                        "position": "Professor",
                                        "affiliations": [
                                            "grid.47840.3f"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/VRiTgUN"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-10-14 11:00:00",
                    "end": "2021-10-14 11:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=1VGhgY3zBDM",
                    "talks": [
                        {
                            "title": "Rare transmission of commensal and pathogenic bacteria in the gut microbiome of hospitalized adults",
                            "abstract": "Bacterial bloodstream infections are a major cause of morbidity and mortality among patients undergoing hematopoietic cell transplantation (HCT). Although previous research has demonstrated that pathogenic organisms may translocate from the gut microbiome into the bloodstream to cause infections, the mechanisms by which HCT patients acquire pathogens in their microbiome have not yet been described. We hypothesized that patient-patient transmission may be responsible for pathogens colonizing the microbiome of HCT patients, and that patients who share time and space in the hospital are more likely to share bacterial strains.\n \nHere, we used linked-read and short-read metagenomic sequencing to analyze 401 stool samples collected from 149 adults undergoing HCT and hospitalized in the same unit over a period of three years. We used metagenomic assembly and strain-specific comparison methods to investigate transmission of gut microbiota between individuals. While transmission of pathogens was found to be rare, we did observe four pairs of patients who harbor identical or nearly identical E. faecium strains in their microbiome. These strains may be the result of transmission between patients who shared a room and bathroom, acquisition from a common source in the hospital or transmission from an unsampled source.\n \nWe also observed identical Akkermansia muciniphila and Hungatella hathewayi strains in two pairs of patients. In both cases, the patients were roommates for at least one day, the strain was absent in the putative recipient’s microbiome prior to the period of roommate overlap and the putative recipient had a microbiome perturbed by antibiotic treatment for a bloodstream infection. Finally, we identified multiple patients who acquired identical strains of several species commonly found in commercial probiotics and dairy products, including Lactobacillus rhamnosus, Lactobacillus gasseri and Streptococcus thermophilus. Overall, the limited amount of putative transmission observed indicates that current infection control and contact precautions are successful in preventing interpersonal exchange of microbes. However, the potential transmission of commensal microbes with immunomodulatory properties raises interesting questions about the recovery of microbiome diversity after HCT, and indicates that patients in this setting may acquire new microbes by sharing space with others.",
                            "speakers": [
                                {
                                    "email": "bsiranos@stanford.edu",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Benjamin Siranosian",
                                        "homepage_url": "https://www.bsiranosian.com/",
                                        "biography": "I'm Ben, a computational biologist, genomic detective, and entrepreneur.\n\nI'm currently the Head of Bioinformatics at Deep Origin, where I lead the development of our computational biology and bioinformatics products. Deep Origin has the mission to accelerate life sciences R&D through better tooling and simulation. We just launched our first product, and we're hiring!\n\nBefore that, I led the bioinformatics team at Loyal, an early-stage biotech startup dedicated to extending the lifespan and healthspan of dogs. We collected saliva samples from thousands of dogs, and built multi-omic models of aging that used methylation, genetic variants, and oral microbiome readouts.\n\nPreviously, I did my PhD in Dr. Ami Bhatt's lab at Stanford University, where I used advanced genomic techniques to study the human microbiome. I'm proud to say I characterized the first examples of bacteria transmitted between the gut microbiome of adults and of phages transmitted from the gut microbiome of a mother to the gut microbiome of her infant.",
                                        "department": "Department of Bioinformatics ",
                                        "position": "Head of Bioinformatics"
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/ojAiVf9"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-10-14 12:00:00",
                    "end": "2021-10-14 12:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=i3z545b2NY8",
                    "talks": [
                        {
                            "title": "Distinctive signatures of pathogenic and antibiotic resistant potentials in the hadal microbiome",
                            "abstract": "Background: Hadal zone of the deep-sea trenches accommodates microbial life under extreme energy limitations and environmental conditions, such as low temperature, high pressure, and low organic matter down to 11,000 meters below sea level. However, microbial pathogenicity, resistance, and adaptation therein remain unknown, especially identifying the genetic mobility of resistance and pathogenicity in unculturable trench bacteria is a great challenge. This study aims to depict the landscape of virulome, antibiotic resistome and mobilome of the hadal zone microbiota of the Mariana Trench.\n\nMethod: The landscape of virulence and antibiotic resistance genes was depicted based on high-throughput metagenomic sequencing analysis using both sequence-based and domain-based annotation methods. The mobility and spread potentials of ARGs and virulence genes via horizontal gene transfer (HGT) were examined by checking their co-occurrence with MGEs.\n\nResults and Discussion: i) the Challenger Deep bottom (10,898-m) sediment harbored prosperous microbiota with contrasting signatures of virulence factors and antibiotic resistance (Fig. 1b and 2b), compared with the other Marian Trench sediment; ii) both the abundance and richness of ARGs greatly differed across sediment sites in the following increasing trend: SM10898 - SM6038 - SP5856 (Fig. 2a). Surprisingly, the bottom site of the Challenger Deep was found to still harbor 20 subtypes of known ARGs. Both the abundance (1.08 to 1.12×10-1 GP16S each) and diversity (127 to 153 subtypes) of the hadal seawater ARGs (Fig. 2b) were surprisingly high in the hadal seawater of the Mariana trench. The abundance of ARGs in seawater is higher than that in sediments by up to two orders of magnitude, deterministic natural processes drivers the resistome differences between hadal sediment and seawater including habitat (environmental) filtering and biotic interactions (e.g., competition). iii) HGT mediated by phage and integrase as the major mechanism for the evolution of Mariana Trench sediment bacteria (Fig. 3a); iv) substantial co-selection of virulence genes and ARGs in taxonomically diverse bacteria in the hadal sediment, especially for the Challenger Deep bottom where mobilized ARGs and virulence genes are favorably enriched in largely unexplored bacteria (Fig. 4).",
                            "speakers": [
                                {
                                    "email": "huangxinyu@westlake.edu.cn",
                                    "record_meta": {
                                        "title": "Ms.",
                                        "name": "Xinyu Huang",
                                        "homepage_url": "https://www.researchgate.net/profile/Xinyu-Huang-17",
                                        "biography": "Xinyu Huang comes from Fujian Province, China, after she finished her bachelor's degree in biology science at Fujian Agriculture and Forestry University, she came to Hangzhou for further study in EMBLab at Westlake University as a Ph.D. student. Her current research interests mainly focus on the marine metagenome and the interdisciplinary application of bioinformatics and biotechnology.",
                                        "department": "Environmental Microbiome and Biotechnology Laboratory",
                                        "position": "PhD Student",
                                        "affiliations": [
                                            "grid.494629.4"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/bw0W3xp"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-10-14 13:00:00",
                    "end": "2021-10-14 13:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=0yi93Zvo4-Q",
                    "talks": [
                        {
                            "title": "Incorporating information from reference genomes with semi-supervised deep learning leads to better metagenomic assembled genomes (MAGs)",
                            "abstract": "High-throughput sequencing is commonly used to study microorganisms in the environment without a need for culturing. Computational analysis of metagenomic has enabled the construction of large compendia of metagenome-assembled genomes (MAGs) from human-, animal-associated and environmental samples. Metagenomic binning is the step in the standard pipeline which groups the contigs into bins such that each bin is predicted to contain only contigs from the same genome.\n\nBinning methods can be divided into reference-dependent (based on reference genomes) and reference-independent methods (operating de novo). Compared to reference-dependent methods, reference-independent methods can discover new species or even new phyla, but completely ignore any background information. To combine the advantages of these two categories, we propose a novel binning method called SemiBin which uses a semi-supervised neural network to incorporate information from reference genomes, while still being capable of finding novel species. SemiBin outperforms existing state-of-the-art binning methods in simulated and real microbiome datasets across three different environments (human gut, dog gut, and marine environments). SemiBin returns more high-quality bins (48.0-99.2% more in single-sample mode; 11.0-30.7% more in multi-sample mode, compared to the second-best alternative). Compared to the alternatives, SemiBin captures a larger taxonomic diversity, including more distinct genera and species. In particular, we verified that SemiBin can retrieve more genomes from both known and novel species.\n\nSemiBin is available as open source software at https://github.com/BigDataBiology/SemiBin/.",
                            "speakers": [
                                {
                                    "email": "shaojun1997777@gmail.com",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Shaojun Pan",
                                        "homepage_url": "https://www.big-data-biology.org/person/shaojun_pan/",
                                        "biography": "He received his bachelor's degree from the School of Computer Science, Nanjing University of Science and Technology, and now is a  direct doctoral student in the Institute of Science and Technology for Brain-inspired Intelligence, Fudan University. His research interests include processing metagenomic data using machine learning methods. He has published a paper in Nature Communications as the first author.",
                                        "department": "Institute of Science and Technology for Brain-inspired Intelligence",
                                        "position": "PhD Student",
                                        "affiliations": [
                                            "grid.8547.e"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/2ri3P4n"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-10-14 14:00:00",
                    "end": "2021-10-14 14:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=tmlrrrurajo",
                    "talks": [
                        {
                            "title": "Impact of gut decontamination on the intestinal microbiome composition and the risk of bloodstream infection (BSI) in pediatric allogeneic hematopoietic stem cell transplant (allo-HSCT) patients",
                            "abstract": "Research highlights",
                            "speakers": [
                                {
                                    "email": "serena.manara@microbiome-vif.org",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Serena Manara",
                                        "homepage_url": "https://webapps.unitn.it/du/it/Persona/PER0172853/Pubblicazioni",
                                        "biography": "I am interested in the study of microbial communities and their metabolic pathways, in order to understand their function in the environment they live in and their potential use. I am particularly interested in metagenomics and metatranscriptomics. My goal is to keep increasing my competences and areas of interest.",
                                        "department": "Microbiome Virtual International Forum",
                                        "position": "President ",
                                        "affiliations": [
                                            "grid.11696.39"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/fc4svC7"
                                    }
                                }
                            ]
                        }
                    ]
                }
            ],
            "name": "MVIF.2",
            "owner_id": 1,
            "type": "conference",
            "series_organisers": [
                {
                    "user_id": 1,
                    "credited_organiser": false
                },
                {
                    "user_id": 36670,
                    "credited_organiser": true
                },
                {
                    "user_id": 36752,
                    "credited_organiser": true
                }
            ],
            "description": "MVIF.2 Description goes here",
            "visibility": "open",
            "organisation_id": 119472
        },
        {
            "events": [
                {
                    "start": "2021-11-09 10:00:00",
                    "end": "2021-11-09 10:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=Izal-0P8zaE",
                    "talks": [
                        {
                            "title": "Microbiota links to neural dynamics supporting threat processing",
                            "abstract": "There is growing recognition that the composition of the gut microbiota influences behaviour, including responses to threat. The cognitive-interoceptive appraisal of threat-related stimuli relies on dynamic neural computations between the anterior insular (AIC) and the dorsal anterior cingulate (dACC) cortices. If, to what extent, and how microbial consortia influence the activity of this cortical threat processing circuitry is unclear. We addressed this question by combining a threat processing task, neuroimaging, 16S rRNA profiling, and computational modelling in healthy participants. Results showed interactions between high-level ecological indices with threat-related AIC-dACC neural dynamics. At finer taxonomic resolutions, the abundance of Ruminococcus was differentially linked to connectivity between, and activity within the AIC and dACC during threat updating. Functional inference analysis provides a strong rationale to motivate future investigations of microbiota-derived metabolites in the observed relationship with threat-related brain processes.",
                            "speakers": [
                                {
                                    "email": "Caitlin.Hall@qimrberghofer.edu.au",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Caitlin Hall",
                                        "homepage_url": "https://www.linkedin.com/in/caitlin-hall-497280132/?originalSubdomain=uk",
                                        "biography": "PhD in Neurosciences and Gut Microbiology (the gut-brain axis). Gut Health Dietitian (APD). Specialist in the gut microbiome, gut-brain axis, prebiotic fibres, clinical trials, research & development, women's health, product development, and science communication.",
                                        "department": "Clinical Research",
                                        "position": "Chief Dietitian and Head of Clinical Research",
                                        "affiliations": [
                                            "grid.1049.c"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/oNIv81x"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-11-09 11:00:00",
                    "end": "2021-11-09 11:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=t2KkNtE80ro",
                    "talks": [
                        {
                            "title": "Integrating taxonomic, functional, and strain-level profiling of diverse microbial communities with bioBakery 3",
                            "abstract": "Culture-independent analyses of microbial communities dramatically improved in the last decade, thanks to advances in methods for biological profiling via shotgun metagenomics and other molecular methods. This opens new opportunities for large-scale assembly efforts and the improvement of analysis tools with greater access to multi-omics, microbial reference genomes, and strain-level diversity. To leverage these, we present bioBakery 3, a set of integrated and improved methods for taxonomic, strain-level, functional, and phylogenetic profiling of metagenomes based on the largest set of reference sequences now available. MetaPhlAn 3 and HUMAnN 3 provides more accurate taxonomic and functional potential and activity profiles, respectively. These methods detected novel disease-microbiome links in CRC and IBD cohorts. Strain-level profiling of 4,077 metagenomes with StrainPhlAn 3 and PanPhlAn 3 unravelled the phylogenetic and functional structure of the gut microbe Ruminococcus bromii, previously described by only 15 isolate genomes. Phylogenetic analysis with PhyloPhlAn 3 supports both genomic and metagenomic data, by assigning genomes from isolate sequencing or metagenomic assemblies to species-level genome bins defined on more than 230,000 publically available sequences. It also accurately reconstructs phylogenies at different resolutions (from strain-level to microbial tree-of-life) using maximally informative markers. The bioBakery 3 is open-source and includes documentation, training data, and cloud-deployable reproducible workflows to help researchers deepen the resolution, scale, and accuracy of multi-omic profiling for microbial communities. The ability to use metagenomic assemblies further help to study uncharacterized microbial species not represented by isolate genomes.\n\narticle: https://elifesciences.org/articles/65088",
                            "references": [
                                {
                                    "type": "url",
                                    "value": "https://elifesciences.org/articles/65088",
                                    "featured": "FALSE"
                                }
                            ],
                            "speakers": [
                                {
                                    "email": "francesco.beghini@unitn.it",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Francesco Beghini",
                                        "homepage_url": "https://github.com/fbeghini",
                                        "department": "Human Nature Lab",
                                        "position": "Postdoctoral Associate",
                                        "affiliations": [
                                            "grid.47100.32"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/8J6GUHK"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-11-09 12:00:00",
                    "end": "2021-11-09 12:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=hjKLfCQmg_4",
                    "talks": [
                        {
                            "title": "A Microbiome Restoration Strategy Modulates the Gut Microbiome and Metabolic Markers in Healthy Adults",
                            "abstract": "The dramatic increase of chronic diseases in industrialized societies might be driven in part by a disruption of gut microbiome composition and function (e.g., reduced fiber fermentation) and impaired intestinal barrier integrity. We developed a microbiome restoration strategy based on a diet that resembles key aspects of a non-industrialized diet (Non-Ind) and a probiotic Limosilactobacillus reuteri (a species rarely found in microbiome from industrialized populations). Using a randomized controlled pilot study, 30 participants consumed either the Non-Ind diet or their usual diet in a crossover fashion for three weeks each. Participants were also divided into three groups and consumed either a single dose of one of two Lm. reuteri strains or a placebo on day four of each diet period. The Non-Ind diet enhanced the temporal persistence of one of the Lm. reuteri strains, but had no measurable effects on microbiome and host. In contrast, the Non-Ind diet shifted overall fecal microbiome composition (R2=0.015, p=0.001; ADONIS), and significantly altered 56% of Amplicon Sequence Variants obtained from 16S dataset (FDR lower than 0.05), 22% of species-level genome bins, and 21% of metabolic pathways obtained from metagenomic dataset (FDR lower than 0.05). Bacteria fermentation was enhanced, exhibited by increased concentration of total fecal short-chain fatty acids (+10.7%, p=0.03) and reduced fecal pH (-3.8%, p=0.002). Furthermore, we observed reductions in six chronic disease risk markers (all p lower than 0.01): total cholesterol (-14.1%), low-density lipoprotein cholesterol (-16.8%), high-density lipoprotein (HDL) cholesterol (-11.3%), non-HDL cholesterol (-15.2%), glucose (-6.3%), and C-reactive protein (-14.2%). The diet also reduced fecal calprotectin (-21.0%, p=0.002) and zonulin levels (-14.9%, p=0.025) that are markers of gut inflammation and impaired barrier functions, respectively. Our study demonstrates pronounced beneficial effects of a microbiome restoration strategy based on the Non-Ind diet on metabolic markers of health. The findings provide valuable information for improving human health in modern societies. Ongoing analyses are exploring the mechanistic links between diet-induced changes in the gut microbiome and the physiological effects on the host.",
                            "speakers": [
                                {
                                    "email": "fuyong@ualberta.ca",
                                    "record_meta": {
                                        "title": "Asst. Prof.",
                                        "name": "Fuyong Li",
                                        "homepage_url": "https://www.cityu.edu.hk/ph/staff/prof-fuyong-li",
                                        "biography": "Prof. Fuyong Li is currently appointed as an Assistant Professor of Animal Nutrition at the Department of Infectious Diseases and Public Health. He received his bachelor degree in Animal Science from Northwest A&F University (2005-2009; China). After that, he conducted his master program in Europe and obtained double-master degrees in Animal Breeding and Genetics from University of Natural Resources and Life Sciences, Vienna (2010-2011; Austria) and Wageningen University (2011-2012, the Netherlands). In 2012, he joined University of Alberta for his PhD program and then achieved his PhD degree in Animal Science in 2017. Before joining City University of Hong Kong, he worked as a postdoctoral fellow at University of Alberta from Sept 2017 to Dec 2021, investigating the interactions between probiotics/prebiotics and the human host.",
                                        "department": "Department of Infectious Diseases and Public Health",
                                        "position": "Assistant Professor",
                                        "affiliations": [
                                            "grid.35030.35"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/TdfQgvV"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-11-09 13:00:00",
                    "end": "2021-11-09 13:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=82V3wSePotU",
                    "talks": [
                        {
                            "title": "Engineering Genetically Intractable Bacteria: Targeted elimination of restriction-modification motifs in plasmid sequences with the SyngenicDNA Tool Generator (SyToGen)",
                            "abstract": "The vast majority of bacteria that can be grown in a laboratory remain genetically intractable, beyond the power of genetics for elucidating function or engineering for human use. Inherent diversity of genetic defenses, primarily Restriction-Modification (RM) systems, across bacterial species and individual strains remains a fundamental barrier to human-made DNA constructs during genetic engineering of bacteria. Previously, we described an approach to evade RM systems through the creation of SyngenicDNA; de-novo synthesized DNA sequences that are precisely altered to achieve epigenetic compatibility with a desired bacterial host and to prevent RM defense activation upon artificial transformation. SyngenicDNA-based genetic tools have increased transformation efficiencies by several orders of magnitude, yet still require manual ad-hoc sequence alterations for their generation. To remove the need for manual introduction of site-specific DNA alterations in silico, and to improve the accessibility, speed of generation, and reproducibility of SyngenicDNA, we introduce the SyngenicDNA Tool Generator (SyToGen). SyToGen is a computational workbench designed to assist users who work with bacteria that are currently genetically intractable. The software adheres to the manual workflow for generating SyngenicDNA, namely target identification, in silico tool assembly and sequence adaptation, but rapidly and reproducibly provides users with RM-silent DNA templates for de novo synthesis and assembly. SyToGen output plasmid sequences retain the form and functionality of the original genetic tool, but are now uniquely re-designed at the DNA level to bypass RM barriers and operate within the specific bacterium of interest.",
                            "speakers": [
                                {
                                    "email": "gianmarco.piccinno@unitn.it",
                                    "record_meta": {
                                        "title": "Mr.",
                                        "name": "Gianmarco Piccinno",
                                        "homepage_url": "https://webapps.unitn.it/du/en/Persona/PER0194333/Pubblicazioni",
                                        "department": "Department of Cellular, Computational and Integrative Biology - CIBIO",
                                        "position": "PhD Student",
                                        "affiliations": [
                                            "grid.11696.39"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/GStD8NX"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-11-09 14:00:00",
                    "end": "2021-11-09 14:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=L_fcYubCvCo",
                    "talks": [
                        {
                            "title": "Microdiversity of the Vaginal Microbiome in Preterm Birth",
                            "abstract": "Preterm birth (PTB) is the leading cause of neonatal mortality and morbidity. The vaginal microbiome has been associated with PTB, yet the mechanisms underlying this association remain largely unexplained. Our understanding of these associations could be informed by detecting microbial genomic adaptation to host-related stresses. To this end, we analyzed metagenomic data from 705 vaginal samples collected longitudinally during pregnancy from 40 women who delivered preterm spontaneously and 135 term controls from the Multi-Omic Microbiome Study-Pregnancy Initiative (MOMS-PI). We assembled 1,078 metagenome-assembled genomes, representing 157 species-level taxa from at least 8 bacterial phyla. We find that the vaginal microbiome of pregnancies that ended in PTB exhibits unique genetic profiles. Compared to pregnancies ending at term, it is more genetically diverse and harbors more virulence genes. It also harbors higher richness and diversity of antimicrobial resistant genes, likely promoted by plasmids. Interestingly, we found that Gardnerella vaginalis, a central vaginal pathobiont, is driving this high genetic diversity, particularly its genes involved in ribosome pathways and metabolism. We present evidence that this species undergoes more frequent recombination and stronger purifying selection in pregnancies which ended preterm. We further showed that the PTB-associated population structure of G. vaginalis may be related to optimization of growth rates. Overall, our results reveal novel associations between the vaginal microbiome and PTB from a population genetics perspective, and suggest that evolutionary processes acting on the vaginal microbiome may play a vital role in adverse pregnancy outcomes.",
                            "speakers": [
                                {
                                    "email": "jl5897@cumc.columbia.edu",
                                    "record_meta": {
                                        "title": "Asst. Prof.",
                                        "name": "Jingqiu Liao",
                                        "homepage_url": "https://www.webapps.cee.vt.edu/index.php?category=people&pagetype=bio&do=getprofile&user=jingqiuliao.html",
                                        "biography": "Dr. Jingqiu Liao is a faculty member in the Department of Civil and Environmental Engineering. She is leading a research group, Liao Environmental and Public Health Microbiology Lab (LEAPH), studying the ecology and evolution of microbiomes, foodborne pathogens, and antimicrobial resistance in the settings of natural, agricultural, and food ecosystems. Dr. Liao’s research aims to advance a mechanistic and predictive understanding of microbial diversity, composition, functioning, and environment-microbe interactions in these ecosystems by leveraging the power of multi-omics, computational biology, population genetics, machine learning, and data science. The intricate relationships between microbes and the environment hold significant potential solutions to many of the challenges posed by global changes, such as soil health, water quality, food safety, and disease spread. By understanding, harnessing, and potentially manipulating these relationships, Dr. Liao hopes to develop ecological-informed tools and strategies to mitigate and adapt to these challenges and ultimately improve ecological resilience, agricultural sustainability, and public health. Prior to joining Virginia Tech, Dr. Liao trained as a Postdoctoral Researcher at Columbia University Irving Medical Center. She received her Ph.D. in microbiology from Cornell University in 2020. Dr. Liao holds a bachelor’s degree in ecology and a master’s degree in environmental science.",
                                        "department": "Department of Civil & Environmental Engineering",
                                        "position": "Assistant Professor",
                                        "affiliations": [
                                            "grid.438526.e"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/kJBTPhx.png"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-11-09 15:00:00",
                    "end": "2021-11-09 15:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=dJRBDC9S5ns",
                    "talks": [
                        {
                            "title": "Healthy urogenital microbiome as a source of putative uropathogenic strains - Escherichia coli in the spotlight",
                            "abstract": "To date, the human gut is recognized as primary reservoir of extraintestinal pathogenic Escherichia coli (ExPEC) strains, followed by vagina. However, since the discovery of urinary microbiome, the origin of microbes associated with UTI is of high interest. We aimed to explore population diversity of E. coli strains identified in urogenital microbiome of asymptomatic and recurrent UTI (rUTI) women. Additionally, we investigated genomic relation between E. coli strains isolated from healthy and diseased host. We performed thorough characterization [41 virulence-associated genes (VAGs) and phylogenetic groups] of 70 E. coli recovered from voided urine and vaginal samples. We further performed whole genome sequencing and antimicrobial susceptibility testing of 11 representative B2 ExPEC clones. Following, we performed SNP-based phylogenetic analysis and comparative genomics with E. coli genomes available in public databases, focusing on ST131 lineage. We identified E. coli in 48% of asymptomatic women and in all rUTI women. We observed different E. coli prevalence in urine (29%) and in vaginal samples (37%). Most of women were colonized by only one strain, while in 4 women we found more than one E. coli strain in urine and/or vagina. The most frequently identified phylogenetic group was B2 (56%) followed mostly by F and D. Most B2 and all F strains were classified as ExPEC and possess an array of VAGs, independently of host health status. Hierarchical clustering based on VAGs presence/absence confirmed that it is not possible to distinguish strains isolated from healthy and rUTI host based on their VAG profiles. We identified well recognized widespread lineages among our isolates e.g., sequence types (ST) 127, ST131, ST140 (asymptomatic) and ST12, ST73, ST131 (rUTI). Our isolates were occasionally resistant to antibiotics used in the clinic, with ST131 strain (asymptomatic woman) showing the highest resistance rate (6 antibiotics from 4 classes). Phylogenomics of ST131 and other analyzed lineages revealed close relatedness of genomes from healthy and diseased host and no phylogenetic distinction according to host health status. Our findings demonstrate that healthy urogenital microbiome is a source of potentially pathogenic E. coli strains, including lineages causing UTI e.g., ST131. A high prevalence of ExPEC clones, occasionally resistant to antibiotics should be of clinical concern and likely raises questions regarding etiology of UTI-associated clones.",
                            "speakers": [
                                {
                                    "email": "mag.ksiezarek@gmail.com",
                                    "record_meta": {
                                        "title": "Ms.",
                                        "name": "Magdalena Ksiezarek",
                                        "homepage_url": "https://www.linkedin.com/in/magdalena-ksiezarek-15973a1b2/?originalSubdomain=pt",
                                        "biography": "A young career scientist with pharmaceutical background, currently doing her Doctorate degree in Microbiology, Faculty of Pharmacy, University of Porto, Portugal. Research interests are focused toward urogenital tract microbiome and its role in health and disease, with a focus on molecular characterization of strains relevant for urinary/urogenital tract health.",
                                        "department": "Department of Microbiology",
                                        "position": "PhD Student",
                                        "affiliations": [
                                            "grid.5808.5"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/aTm3WDP.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-11-09 16:00:00",
                    "end": "2021-11-09 16:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=6t5TYSgdymY",
                    "talks": [
                        {
                            "title": "Rapid and accurate identification of ribosomal RNA sequences using deep learning",
                            "abstract": "Advances in transcriptomic and translatomic techniques enable in-depth studies of RNA activity profiles and RNA-based regulatory mechanisms. Ribosomal RNA (rRNA) sequences are highly abundant among cellular RNA, but if the target sequences do not include polyadenylation, these cannot be easily removed in library preparation, requiring their post-hoc removal with computational techniques to accelerate and improve downstream analyses. Here we describe RiboDetector, a novel software based on a Bi-directional Long Short-Term Memory (BiLSTM) neural network, which rapidly and accurately identifies rRNA reads from transcriptomic, metagenomic, metatranscriptomic, noncoding RNA, and ribosome profiling sequence data. Compared with state-of-the-art approaches, Ribodetector can produce one order of magnitude fewer misclassifications. Importantly, the few false positives of RiboDetector on the benchmark dataset were not enriched in certain Gene Ontology (GO) terms, suggesting a low bias for downstream functional profiling. RiboDetector also demonstrated a remarkable generalization ability for detecting novel rRNA sequences divergent from the training data with sequence identities of less than 90%. On a personal computer, RiboDetector can process 40M reads in less than 6 minutes, which is about 50 times faster in GPU mode and about 15 times in CPU mode than other methods.\n\nRiboDetector is available under a GPL v3.0 license at https://github.com/hzi-bifo/RiboDetector.",
                            "references": [
                                {
                                    "type": "github",
                                    "value": "hzi-bifo/RiboDetector",
                                    "featured": "FALSE"
                                }
                            ],
                            "speakers": [
                                {
                                    "email": "dawnmsg@gmail.com",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Zhi Luo Deng",
                                        "homepage_url": "https://dawnmy.github.io/CV/",
                                        "department": "Department of Computational Biology",
                                        "position": "Postdoctoral Researcher",
                                        "affiliations": [
                                            "grid.7490.a"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/zfBaa06.png"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-11-09 17:00:00",
                    "end": "2021-11-09 17:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=MsGZY6rEV_I",
                    "talks": [
                        {
                            "title": "Large-scale genome-wide analysis links lactic acid bacteria from food with the gut microbiome",
                            "abstract": "Lactic acid bacteria (LAB) are fundamental in the production of fermented foods and several strains are regarded as probiotics. Large quantities of live LAB are consumed within fermented foods, but it is not yet known to what extent the LAB we ingest become members of the gut microbiome. By analysis of 9445 metagenomes from human samples, we demonstrate that the prevalence and abundance of LAB species in stool samples is generally low and linked to age, lifestyle, and geography, with Streptococcus thermophilus and Lactococcus lactis being most prevalent. Moreover, we identify genome-based differences between food and gut microbes by considering 666 metagenome-assembled genomes (MAGs) newly reconstructed from fermented food microbiomes along with 154,723 human MAGs and 193,078 reference genomes. Our large-scale genome-wide analysis demonstrates that closely related LAB strains occur in both food and gut environments and provides unprecedented evidence that fermented foods can be indeed regarded as a possible source of LAB for the gut microbiome.\n\nlink to the OA-paper https://doi.org/10.1038/s41467-020-16438-8",
                            "references": [
                                {
                                    "type": "doi",
                                    "value": "10.1038/s41467-020-16438-8",
                                    "featured": "TRUE"
                                }
                            ],
                            "speakers": [
                                {
                                    "email": "edoardo.pasolli@unina.it",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Edoardo Pasolli",
                                        "homepage_url": "https://sites.google.com/site/edoardopasolli/",
                                        "biography": "I am associate professor at University of Naples Federico II, Department of Agricultural Sciences, Italy. I currently teach the courses \"Data science\" and \"Data science & Computational analysis for metagenomics\". In brief, my research interests aim at developing and applying machine learning methodologies and computational tools for complex ecosystems with main focus on the human and food microbiomes. I have also worked on signal and image processing methods. Previously, I  was Marie Sklodowska-Curie individual fellow at University of Trento, Centre for Integrative Biology, Italy (2016-2018). I was also postdoctoral fellow at University of Trento, Centre for Integrative Biology, Italy (2014-2016);  Purdue University, School of Civil Engineering, United States (2013-2014); NASA Goddard Space Flight Center, Computational and Information Sciences and Technology Office, United States (2012-2013); University of Trento, Department of Information Engineering and Computer Science, Italy (2011-2012). I received the Ph.D. in Information and Communication Technology (November 2011), Master's degree in Telecommunications Engineering (March 2008, Grade: 110/110 cum laude) and Bachelor's degree in Telecommunications Engineering (January 2006, Grade: 110/110 cum laude) at University of Trento, Italy.",
                                        "department": "Department of Agricultural Sciences",
                                        "position": "Associate professor",
                                        "affiliations": [
                                            "grid.4691.a"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/PUFnDp9.png"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-11-09 18:00:00",
                    "end": "2021-11-09 18:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=tA6J481vGx0",
                    "talks": [
                        {
                            "title": "The human virome in health and disease",
                            "abstract": "Viruses are the numerically most abundant biological entities on Earth. The lecture will review approaches for studying the human-associated virome. The lecture will overview results from the field, then focus on two recent studies. The first characterizes the mechanism of colonization of human neonates by viruses. Neonates begin life sterile, but by one month virus-like particles are detectable in stool at a billion per gram. Multiple research strategies show that prophage induction provides a first wave of viral colonization. Viruses that grow on human cells appear later, and abundance of these viruses are negatively associated with breast feeding. Thus colonization of the gut of neonates appears to be step-wise, first by prophages induced from pioneer bacteria, and secondly by viruses infecting human cells, which is inhibited by breastfeeding. The second reports on studies of the virome dark matter, and the identification a new family of human-associated oro respiratory viruses recovered from the viral dark matter, named Redondoviruses.",
                            "speakers": [
                                {
                                    "email": "bushman@pennmedicine.upenn.edu",
                                    "record_meta": {
                                        "title": "Prof.",
                                        "name": "Frederic Bushman ",
                                        "homepage_url": "https://www.med.upenn.edu/apps/faculty/index.php/g20001500/p2236488",
                                        "biography": "Frederic Bushman is a Professor of Microbiology at the Perelman School of Medicine at the University of Pennsylvania. Dr. Bushman received his bachelor’s degree in Biology and English from Amherst College.  He received his PhD in cellular and developmental biology from Harvard University. His research focuses on host/microbe interactions, with specific projects focusing on the human microbiome, HIV pathogenesis, and human genome therapy.  Many recent projects in the laboratory involve developing new methods for studying microbiology using deep sequencing and bioinformatics. Dr. Bushman has published over 200 papers and two books.",
                                        "department": "Department of Microbiology",
                                        "position": "Professor ",
                                        "affiliations": [
                                            "grid.25879.31"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/wG7M7b0"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-11-09 19:00:00",
                    "end": "2021-11-09 19:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=2Nm6xVuGASM",
                    "talks": [
                        {
                            "title": "Characterizing microbial community viability with RNA-based high-throughput sequencing",
                            "abstract": "Characterization of microbial community viability is of great importance: essentially all sequence-based technologies do not differentiate living from dead microbes, whereas the functions and phenotypes of microbial communities are defined by biochemically active (“viable”) organisms. As a result, our understanding of microbial community structures and their potential transmission mechanisms remains incomplete. As a potential solution to this issue, 16S RNA-based amplicon sequencing (not rRNA gene, but the rRNA transcripts) has been proposed as a method to quantify the viable fraction of a microbial community, but its reliability has not been evaluated systematically. Here, we present our work to benchmark 16S-RNA-seq (targeting 16S rRNA transcripts and genes for parallel RNA and DNA sequencing) for viability assessment in synthetic and realistic microbial communities. In synthetic communities, we found that 16S-RNA-seq successfully reconstructed the mixtures of heat-killed Escherichia coli and Streptococcus sanguinis. We then applied this technique to natural communities (computer screens and mice, soil, and saliva) spiked with known concentrations of living and heat-killed E. coli to evaluate its performance in realistic conditions. No significant compositional differences were explained by the 16S-RNA assessment, suggesting that 16S-RNA-seq is not appropriate for viability assessment in complex communities. Results were slightly different when evaluated in environmental samples of similar origins (i.e. from Boston subway systems), samples were differentiated both by environments as well as by library type. Overall, these results show that 16S-RNA-seq has promise, but that previous literature assuming that 16S-rRNA amplicons are directly, quantitatively enriched for viable microbes is likely incorrect, as the technique does not reflect microbial viability outside of very simple, synthetic “communities.” We are currently continuing this work to develop new RNA amplicon-seq markers based on protein-encoding genes cpn60, as well as to improve viability assessment with multi-omic integration, e.g. combining amplicon-seq with functional indicators such as metatranscriptomic and metaproteomic profiles. These can circumvent some of the current limitations of 16S-RNA-seq, providing a complementary definition of viability, and directly observing activities such as virulence, pathogenicity, or antimicrobial resistance that are not captured by amplicon sequencing.",
                            "speakers": [
                                {
                                    "email": "leawang@hsph.harvard.edu",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Ya Lea Wang",
                                        "homepage_url": "https://www.hsph.harvard.edu/profile/lea-y-wang/",
                                        "department": "Department of Biostatistics",
                                        "position": "Research Scientist",
                                        "affiliations": [
                                            "grid.38142.3c"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/cX0OiWR.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-11-09 20:00:00",
                    "end": "2021-11-09 20:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=4A6vl9eGPCU",
                    "talks": [
                        {
                            "title": "Longitudinal disease-associated gut microbiome differences in infants with early food allergic manifestations",
                            "abstract": "Complex interactions between the gut microbiome and immune cells in infancy are thought to be part of the pathogenesis for the marked rise in pediatric allergic diseases, particularly food allergies. Food protein-induced allergic proctocolitis (FPIAP) is commonly the earliest recognized non-IgE-mediated food allergy in infancy and is associated with atopic dermatitis and subsequent IgE-mediated food allergy later in childhood. Yet, a large prospective longitudinal study of the microbiome of infants with FPIAP (including samples prior to symptom onset) has not been done. Here we analyzed 954 longitudinal samples from 160 infants in a nested case-control study (81 who developed FPIAP, and 79 matched controls) from 1 week to 1 year of age by 16S rRNA ribosomal gene sequencing as part of the Gastrointestinal Microbiome and Allergic Proctocolitis (GMAP) Study. We confirmed that vaginally delivered infants had a greater abundance of Bacteroides, infants who received any breast milk had a greater abundance of Bifidobacterium, and that overall bacterial richness rose over the first year. We found key differences in the microbiome of infants with FPIAP, most strongly a higher abundance of a genus of Enterobacteriaceae and a lower abundance of a family of Clostridiales during the symptomatic period, as well as other key taxonomic differences across symptom states including prior to symptom onset. This study contributes to the larger body of literature examining structural development of the early life gut microbiome and provides a foundation for more mechanistic investigation into the pathogenesis and microbial effects on FPIAP and subsequent food allergic diseases in childhood.",
                            "speakers": [
                                {
                                    "email": "Moranya@mail.huji.ac.il",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Moran Yassour",
                                        "homepage_url": "https://www.linkedin.com/in/moran-yassour-8731235/",
                                        "biography": "Dr. Moran Yassour is an assistant professor at the Hebrew University, Faculty of Medicine, with joint affiliation at the school of Computer Science and Engineering. The Yassour lab studies the development of the infant microbiome in health and disease by developing new cohorts to study the establishment of the newborn gut microbiome and to characterize mother-to-child bacterial transmission. During the COVID-19 pandemic, the Yassour lab also joined forces with Hadassah Medical Center to analyze hundreds of thousands of SARS-CoV-2 tests, showing how pooling approaches can increase diagnostic labs’ efficiency. Dr. Yassour did her postdoctoral training at the Broad Institute of MIT and Harvard University with Ramnik Xavier and Eric Lander, where she studied the human gut microbiome. During her PhD in the Friedman (HebrewU) and Regev (MIT/Broad) labs, she developed tools to reconstruct the transcriptome of partially assembled genomes and aberrant cancer genomes (including Trinity, a commonly used de-novo RNA sequencing asssembly tool). Dr. Yassour received her B.Sc., M.Sc., and Ph.D. in the Computer Science and Computational Biology program at the Hebrew University of Jerusalem.",
                                        "department": "Department of Computer Science and Computational Biology",
                                        "position": "Assistant Professor",
                                        "affiliations": [
                                            "grid.9619.7"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/skmPYTj.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                }
            ],
            "name": "MVIF.3",
            "owner_id": 1,
            "type": "conference",
            "series_organisers": [
                {
                    "user_id": 1,
                    "credited_organiser": false
                },
                {
                    "user_id": 36670,
                    "credited_organiser": true
                },
                {
                    "user_id": 36752,
                    "credited_organiser": true
                }
            ],
            "description": "MVIF.3 Description goes here",
            "visibility": "open",
            "organisation_id": 119472
        },
        {
            "events": [
                {
                    "start": "2021-12-08 10:00:00",
                    "end": "2021-12-08 10:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=sH3UDBQ95t8",
                    "talks": [
                        {
                            "title": "Short- and long-read metagenomics of South African gut microbiomes reveal a transitional composition and novel taxa",
                            "abstract": "While human gut microbiome research has largely focused on western populations, with a small minority of studies investigating nonwestern agriculturalist and hunter-gatherer societies, most of the world‚Äôs population resides between these two lifestyle extremes. We present the first study evaluating gut microbiome composition of two transitioning South African populations using short- and long-read sequencing. We analyzed shotgun sequencing samples from adult females living in rural Bushbuckridge (n=117) or urban Soweto (n=51) and find that these microbiomes are intermediate between those of western populations and previously studied agriculturalist and hunter-gatherer African populations. We found that widely used reference collections are incomplete for nonwestern microbiomes, resulting in a larger portion of unclassified sequencing in transitional and nonwestern populations and within-cohort beta diversity patterns that are reversed compared to reference-agnostic sequence comparison patterns. To improve reference databases, we performed de novo metagenomic assembly of long-read sequencing data to generate complete genomes of undescribed taxa, including Treponema and Lentisphaerae species. Collectively, our results suggest that South Africa‚Äôs transitional lifestyle and epidemiological conditions are reflected in gut microbiota compositions, and that these populations contain microbial diversity that remains to be described. This work underscores the critical need to broaden the scope of human gut microbiome research and include understudied, nonwestern populations to improve the relevance and accuracy of microbiome discoveries to broader populations.",
                            "speakers": [
                                {
                                    "email": "dmaghini@stanford.edu",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Dylan Maghini",
                                        "homepage_url": "https://med.stanford.edu/profiles/dylan-maghini",
                                        "biography": "I am a postdoctoral Fogarty Global Health Equity Scholar, jointly appointed at Stanford University (USA) and the University of the Witwatersrand (South Africa). As a global health researcher, I collaborate internationally to study the relationship between the gut microbiome, genomics, the environment, and human health in four African countries. During my Fogarty GHES fellowship, I am based in Johannesburg, South Africa, where I work with local stakeholders to address health and disease challenges. I am passionate about applying cutting-edge genomic technologies to advance global health equity.",
                                        "department": "Department of Hematology",
                                        "position": "Postdoctoral Scholar",
                                        "affiliations": [
                                            "grid.168010.e"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/pSsV1md.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-12-08 11:00:00",
                    "end": "2021-12-08 11:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=L5EMH8t1vvU",
                    "talks": [
                        {
                            "title": "Evolution of microbiomes and the evolution of the study and politics of microbiomes (or, how can something be both ridiculously overhyped and horrifically underappreciated)",
                            "abstract": "No abstract",
                            "speakers": [
                                {
                                    "email": "jaeisen@ucdavis.edu",
                                    "record_meta": {
                                        "title": "Prof.",
                                        "name": "Jonathan Eisen ",
                                        "homepage_url": "https://biology.ucdavis.edu/people/jonathan-eisen",
                                        "biography": "Eisen completed his undergraduate studies at Harvard College in 1990, earning an AB degree in biology. He graduated as a Doctor of Philosophy from Stanford University in 1998 with a thesis on the evolution of DNA repair genes, proteins, and processes in 1998, supervised by Philip Hanawalt. Eisen's research focuses on the origin of novelty, how new processes and functions originate in living things. To study this, he focuses on sequencing and analyzing genomes of organisms, especially microbes and using phylogenomic analysis. Eisen was awarded the Benjamin Franklin Award (Bioinformatics) in 2011 and the Esquire Magazine's Best and Brightest in 2002. He was awarded the Walter J. Gores Award, Faculty Achievement Awards for Excellence in Teaching.He was elected a Fellow of the American Society for Microbiology (FAAM). He was awarded the UC Davis ADVANCE Scholar Award in 2019, for his work to improve gender equity in STEM through teaching, research, and service.",
                                        "department": "Department of Evolution and Ecology",
                                        "position": "Professor",
                                        "affiliations": [
                                            "grid.27860.3b"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/wkk7rd4"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-12-08 12:00:00",
                    "end": "2021-12-08 12:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=2FqrjqTqG-c",
                    "talks": [
                        {
                            "title": "Widespread within-person adaptation in the human gut microbiome",
                            "abstract": "Gut microbiota plays an essential role in regulating human health. How host environment drives microbial evolution was studied in some bacterial species, however, some studies concluded long-term purifying selection while others demonstrated evidence of adaptation. To address this problem, we broadly investigated the within-person evolution of 64 gut commensal species in healthy subjects. We found that most (24 of 27) species with sufficient genetic variation underwent recent adaptation, evidenced by parallel evolution (PE). This finding was supported by three lines of evidence on PE mutations (significantly more than expected, significantly higher dN/dS, significant enrichment of truncations). Moreover, signal transduction pathways underwent the strongest and most widespread positive selection. One striking example is an HTH-type transcriptional regulator (msmR) regulating carbohydrate transportation that underwent widespread PE in six species across 28 people, potentially driven by host diet changes. We resolved the previous debate of gut microbiota evolution showing widespread within-host adaptation, and identified adaptive mutations to guide precise microbiome manipulations.",
                            "speakers": [
                                {
                                    "email": "anniz44@mit.edu",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Anni Zhang",
                                        "homepage_url": "https://web.mit.edu/almlab/anni_zhang.html",
                                        "biography": "Over the last 4 years, I build a framework to mine new knowledge and potential applications by bioinformatics and big data analysis. This framework insights the linkages between data to knowledge and applications in the field of environment microbiology. I'm developing the next stage of my career and applying my whole package to this brand new field of human microbiome. I'm building an integrated analysis method to combine genomes, meta-omics, isolates, and model animals to mining new knowledge and applications. I'm also a new member in the Global Microbiome Conservancy. My current research focuses on: The evolution of functional genes and microbial groups , Traits that shape, maintain and disturb our gut microbes, Diseases-related gut microbes and functions",
                                        "department": "Department of Biological Engineering",
                                        "position": "Postdoc Research Fellow",
                                        "affiliations": [
                                            "grid.116068.8"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/ZyiKO8h.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-12-08 13:00:00",
                    "end": "2021-12-08 13:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=wh8Fq78CgVg",
                    "talks": [
                        {
                            "title": "Persistent Changes in the Gut Microbiome of COVID-19 Survivors",
                            "abstract": "There are hundreds of millions of survivors of coronavirus disease 2019 (COVID-19), and this group continues to grow. Sars-CoV-2, the causative agent of COVID-19, is detectable in gastrointestinal secretions with measurable impact on the gut microbiome. Given reports that COVID-19 causes persistent symptoms in a majority of COVID survivors, we sought to understand the long-term effects of COVID-19 on the gut microbiome. We longitudinally sampled 18 individuals (n = 14 COVID positive and n = 4 COVID-19 negative household contacts) living in San Francisco. Consistent with prior reports, we detect an association between COVID-19 and the gut microbiome. COVID-19 survivors exhibited greater dispersion of the microbial community. COVID-19 survivors gut microbial communities were more self-distinct when compared to COVID-19 negative individuals. Population level social distancing practices varied during the time of sample collection in our cohort, and we found an unexpected association between population level social distancing and gut microbial community variation. Alpha diversity varied overtime in COVID-19 negative individuals. In contrast alpha diversity over time mirrored the effects observed in beta-dispersion in this group in COVID-19 positive individuals. We analyzed a separate cohort of healthy San Franciscans pre-pandemic where we observed similar variation in alpha diversity over time. We conclude that COVID-19 survivors exhibit greater dispersion of their microbial communities, which is a perturbation observable months after infection and potentially compounded by population level social distancing practices.",
                            "speakers": [
                                {
                                    "email": "vaibhav.upadhyay@ucsf.edu",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Vaibhav Upadhyay",
                                        "homepage_url": "https://profiles.ucsf.edu/vaibhav.upadhyay",
                                        "biography": "Dr. Vaibhav Upadhyay is currently a Postdoctoral Fellow at University of Colorado, Anschutz Medical Campus, in Dr. Krishna Mallela’s laboratory, where he has been since 2017. His work focuses on understanding the structure-function relationship of disease relevant proteins. He has been working on understanding the effects of mutations in the receptor binding domain of SARS-CoV-2 spike protein after the breakout of the recent pandemic, before which he was working on understanding the structure-function relationship of dystrophin protein, implicated in muscular dystrophy disease. Specifically, he has been understanding the role of dystrophin isoforms with N and C-terminal domain modifications in protein function and interactions. Prior to his Postdoctoral experience in USA, he had a brief postdoctoral experience at Institute of Genomics and Integrative Biology (IGIB) at New Delhi, India, with Dr. Kausik Chakraborty. Here he studied the mechanism of action of HSP60/10 chaperonin family proteins. Dr. Upadhyay is a trained Biophysicist who received his PhD in 2016 from National Institute of Immunology, New Delhi, India, working with Dr. Amulya Kumar Panda. His thesis project involved understanding the effects of organic solvents on amyloid aggregation and solubilization and refolding of inclusion body proteins. His work related to doctoral thesis has been awarded an Indian patent. Dr. Upadhyay has authored 10 papers published in peer reviewed journals and 3 of his papers appear on the bioRxiv pre-print server. He also serves as a reviewer for Plos One and Scientific Reports journal. His SARS-CoV-2 related research has been featured in the Discover Magazine, a popular science magazine. ",
                                        "department": "School of Medicine",
                                        "position": "Assistant Professor",
                                        "affiliations": [
                                            "grid.266102.1"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/AGMoX3e.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-12-08 14:00:00",
                    "end": "2021-12-08 14:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=D4Dgs1ISmbk",
                    "talks": [
                        {
                            "title": "Association between delivery mode and the healthy newborn meconium microbiota: a systematic review",
                            "abstract": "Meconium is the newborn’s earliest fecal discharge, representing the intestinal content during in utero life, and was formerly thought to be sterile. Recent hypotheses of how meconium microbiota communities are formed include initial colonization during gestation and further influence by delivery mode and other perinatal factors including maternal health. We examined reports of differentially abundant meconium microbiota and alpha diversity by delivery mode (vaginal versus C-section) for newborns of healthy women. Ten articles met criteria for inclusion, representing 601 vaginal deliveries and 281 C-sections. Reported signatures were standardized using the NCBI taxonomy, and reports of differential alpha diversity were recorded. The only concordance in differential abundance signatures was in the genus Stenotrophomonas, reported in two of 10 studies as overabundant in the meconium of C-section delivery newborns when compared to newborns of vaginal delivery, and Enterococcus, reported in two of 10 studies as less abundant. In conclusion, little consistency is seen in published results on over or under abundance of meconium microbiota by delivery mode. Mode of delivery may play a role in the meconium microbiota; however, low replicability across studies limits conclusions that can be drawn about the contribution of mode of delivery to the infant gut microbiome. Future microbiome studies of low microbial biomass meconium should take extra measures to avoid sample contamination, employ negative controls to assess the effectiveness of these measures, set clearly defined inclusion and exclusion criteria for consistency with previous studies (particularly for antibiotics usage and gestational age), and have larger sample sizes.",
                            "speakers": [
                                {
                                    "email": "Shaimaa.Elsafoury76@sphmail.cuny.edu",
                                    "record_meta": {
                                        "title": "Ms.",
                                        "name": "Shaimaa Elsafoury",
                                        "homepage_url": "https://www.linkedin.com/in/shaimaa-elsafoury/?originalSubdomain=eg",
                                        "biography": "As a consultant at the World Health Organization Regional Office for the Eastern Mediterranean (WHO EMRO), I apply my epidemiological and biostatistical skills to monitor and evaluate the burden and trends of non-communicable diseases (NCDs) in the region. I work with a multidisciplinary team of experts to collect, analyze, and disseminate data on NCDs, and to provide technical support and guidance to the member states on developing and implementing effective surveillance systems and policies. I have over six years of experience in data analysis, surveillance, research, and academic writing in the field of public health, with a focus on infectious diseases such as hepatitis, AIDS, and STIs. I have conducted field visits, surveys, systematic reviews, and reports for various projects and initiatives at the WHO EMRO and other organizations. I am passionate about using data and evidence to inform and improve health outcomes and equity in the region and beyond. I hold a master's degree in epidemiology and biostatistics from CUNY Graduate School of Public Health and Health Policy, and I am a Fulbright alumna.",
                                        "department": "Non-communicable diseases surveillance",
                                        "position": "Consultant ",
                                        "affiliations": [
                                            "grid.483405.e"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/rypiS5n.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-12-08 15:00:00",
                    "end": "2021-12-08 15:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=35PTa-0tXU4",
                    "talks": [
                        {
                            "title": "Genetic Diversity of the Chlorhexidine Resistance in Cultivable Bacteria Isolated from a Medical Intensive Care Unit Environment",
                            "abstract": "The emergence of resistance to biocides is a critical concern in healthcare settings, severely limiting our ability to prevent infection. Chlorhexidine is one of the most widely used disinfectants in the medical intensive care units (MICU) since the 1950s . It is usually applied onto the skin of the patients and health care providers and acts against a wide range of bacteria by disrupting the cell membrane of the bacterial cell wall. However, studies have shown that the exposure to sub-lethal chlorhexidine concentrations may enhance resistance in species well known for emerging antibiotic resistance . To understand the genomic diversity of chlorhexidine tolerance in a high-priority environment, we surveyed an MICU for cultivable organisms demonstrating chlorhexidine resistance and performed whole genome sequencing on selected isolates. We collected 219 swab samples from different locations (e.g. nurse calls, keyboards, bed rails, etc) over two sampling events. The samples were then subjected to cultivation, morphological characterization and selective media screening, resulting in 1415 isolates, of which 308 isolates (21.8%) were able to grow on agar containing 18.75 µg/mL chlorhexidine digluconate. We take a comparative genomics approach to identifying genes related to chlorhexidine resistance by comparing genomes of the same species with different chlorhexidine susceptibility. Future work will focus on testing cross-resistance between chlorhexidine and clinically relevant antibiotics in the collected isolates. As the hospital microbiome can serve as a source of antibiotic-resistant bacteria, contributing to hospital-acquired infections, the genetic characterization of chlorhexidine-resistant organisms at environmental locations within the MICU has important implications for disinfection and patient safety, as well as advancing our basic understanding of resistance to this widely used disinfectant.",
                            "speakers": [
                                {
                                    "email": "yuhanweng2022@u.northwestern.edu",
                                    "record_meta": {
                                        "title": "Ms.",
                                        "name": "Sherlyn Weng",
                                        "homepage_url": "https://www.linkedin.com/in/sherlyn-weng/",
                                        "biography": "I am a senior double majoring in Environmental Engineering and Integrated Science Program. On the side, I took a minor in computer science. My research in the Hartmann Group focuses on the indoor microbiome and its potential impact on public health. I am always driven by the possibilities of applying our understanding of the microbiome to improve human health and I believe that the fruits of microbiome research should benefit all groups equitably.",
                                        "department": "Department of Environmental Engineering and Integrated Science",
                                        "position": "PhD student",
                                        "affiliations": [
                                            "grid.266100.3"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/gT6GtPc.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-12-08 16:00:00",
                    "end": "2021-12-08 16:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=57B_Ue3joTE",
                    "talks": [
                        {
                            "title": "Transcription shifts in gut bacteria shared between mothers and infants",
                            "abstract": "A portion of strains in the infant gut microbiomes originate from the maternal gut. In the infant gut these bacteria encounter a new metabolic environment that differs from the adult gut, potentially requiring adjustments in their activities. We used community RNA sequencing data (metatranscriptomes) from ten mother-infant dyads participating in the NiPPeR Study to characterize bacterial gene expression shifts following mother-to-infant transmission. Maternally-derived bacterial strains exhibited large scale gene expression shifts following the transmission to the infant gut, with 12,564 activated and 14,844 deactivated gene families. The implicated genes were most numerous and the magnitude shifts greatest in Bacteroides spp. and included genes involved in, for example, carbohydrate utilisation and lysogenic phage activity. Community functions were contrastingly different between mothers and infants on DNA, but not on RNA level; this suggests that bacteria compensated for variations in DNA gene abundance by collectively adjusting gene expression to maintain diverse and stable community activity profiles. Collectively, these data demonstrate environment-dependent, strain-specific shifts in gut bacteria function and underscores the importance of metatranscriptomic analysis in microbiome studies.",
                            "speakers": [
                                {
                                    "email": "tommivat@gmail.com",
                                    "record_meta": {
                                        "title": "Assoc. Prof.",
                                        "name": "Tommi Vatanen",
                                        "homepage_url": "https://www.helsinki.fi/en/about-us/people/people-finder/tommi-vatanen-9117604",
                                        "biography": "Data scientist working with infant gut microbiome datasets. Experience in project management, science communication, data analysis, machine learning, bayesian modeling, Python/R/Matlab/Java",
                                        "department": "Helsinki Institute of Life Science HiLIFE",
                                        "position": "Associate Professor",
                                        "affiliations": [
                                            "grid.7737.4"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/OT1kBTg.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2021-12-08 17:00:00",
                    "end": "2021-12-08 17:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=WKVjRPX2NCM",
                    "talks": [
                        {
                            "title": "Evolution of microbiomes and the evolution of the study and politics of microbiomes (or, how can something be both ridiculously overhyped and horrifically underappreciated)",
                            "abstract": "Panel discussion with Jonathan Eisen, Clara Belzer, and Rick Bushman, chaired by Nicola Segata, following Jonathan Eisen's Keynote talk Evolution of microbiomes and the evolution of the study and politics of microbiomes (or, how can something be both ridiculously overhyped and horrifically underappreciated)",
                            "speakers": [
                                {
                                    "email": "jaeisen@ucdavis.edu",
                                    "record_meta": {
                                        "title": "Prof.",
                                        "name": "Jonathan Eisen ",
                                        "homepage_url": "https://biology.ucdavis.edu/people/jonathan-eisen",
                                        "biography": "Eisen completed his undergraduate studies at Harvard College in 1990, earning an AB degree in biology. He graduated as a Doctor of Philosophy from Stanford University in 1998 with a thesis on the evolution of DNA repair genes, proteins, and processes in 1998, supervised by Philip Hanawalt. Eisen's research focuses on the origin of novelty, how new processes and functions originate in living things. To study this, he focuses on sequencing and analyzing genomes of organisms, especially microbes and using phylogenomic analysis. Eisen was awarded the Benjamin Franklin Award (Bioinformatics) in 2011 and the Esquire Magazine's Best and Brightest in 2002. He was awarded the Walter J. Gores Award, Faculty Achievement Awards for Excellence in Teaching.He was elected a Fellow of the American Society for Microbiology (FAAM). He was awarded the UC Davis ADVANCE Scholar Award in 2019, for his work to improve gender equity in STEM through teaching, research, and service.",
                                        "department": "Department of Evolution and Ecology",
                                        "position": "Professor",
                                        "affiliations": [
                                            "grid.27860.3b"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/wkk7rd4"
                                    }
                                }
                            ]
                        }
                    ]
                }
            ],
            "name": "MVIF.4",
            "owner_id": 1,
            "type": "conference",
            "series_organisers": [
                {
                    "user_id": 1,
                    "credited_organiser": false
                },
                {
                    "user_id": 36670,
                    "credited_organiser": true
                },
                {
                    "user_id": 36752,
                    "credited_organiser": true
                }
            ],
            "description": "MVIF.4 Description goes here",
            "visibility": "open",
            "organisation_id": 119472
        },
        {
            "events": [
                {
                    "start": "2022-01-11 10:00:00",
                    "end": "2022-01-11 10:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=xT1ng39_xpI",
                    "talks": [
                        {
                            "title": "Microbial enrichment and storage for metagenomics of vaginal, skin, and saliva samples",
                            "abstract": "Few validated protocols are available for large-scale collection, storage, and analysis of microbiome samples from the vagina, skin, and mouth. To prepare for a large-scale study on the female microbiome by remote self-sampling, we investigated the impact of sample collection, storage, and host DNA depletion on microbiome profiling. Vaginal, skin, and saliva samples were analyzed using 16S rRNA gene amplicon and metagenomic shotgun sequencing, and qPCR. Of the two tested storage buffers, the eNAT buffer could keep the microbial composition stable during various conditions. All three tested host DNA-depletion approaches showed a bias against Gram-negative taxa. However, using the Host- ZERO Microbial DNA and QIAamp DNA Microbiome kits, samples still clustered according to body site and not by depletion approach. Therefore, our study showed the effectiveness of these methods in depleting host DNA. Yet, a suitable approach is recommended for each habitat studied based on microbial composition.",
                            "speakers": [
                                {
                                    "email": "sarah.ahannach@uantwerpen.be",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Sarah Ahannach",
                                        "homepage_url": "https://www.uantwerpen.be/en/staff/sarah-ahannach_18980/",
                                        "biography": "Sarah obtained her masters in Forensic Biomedical Sciences (KU Leuven) and is currently a postdoctoral researcher at the Lab of Applied Microbiology and Biotechnology of prof. Sarah Lebeer, where she obtained her PhD. She mainly works on the female microbiome and its potential in healthcare and forensics. This proceeds in her eagerness for science communication on women’s health and safety. Sarah also passionately participates in talks and activities on topics she considers important for a gender equal and inclusive society. Sarah is currently managing the Isala and GeneDoe project (isala.be).",
                                        "department": "Department of Bioscience Engineering",
                                        "position": "Senior researcher",
                                        "affiliations": [
                                            "grid.5284.b"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/kr05Y5V.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2022-01-11 11:00:00",
                    "end": "2022-01-11 11:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=ryvbujzD-Y4",
                    "talks": [
                        {
                            "title": "Host microbiome interactions in health and disease",
                            "abstract": "No abstract",
                            "speakers": [
                                {
                                    "email": "Eran.Elinav@weizmann.ac.il",
                                    "record_meta": {
                                        "title": "Prof.",
                                        "name": "Eran Elinav",
                                        "homepage_url": "https://www.weizmann.ac.il/immunology/elinav/group",
                                        "biography": "Prof. Eran Elinav, M.D., Ph.D. is a professor heading the Department of Systems Immunology, Weizmann Institute of Science, Israel, and the director of the Microbiome & Cancer division, National German Cancer Center (Deutsches Krebsforschungszentrum, DKFZ), Heidelberg, Germany. His labs at the Weizmann Institute and DKFZ focus on deciphering the molecular basis of host-microbiome interactions and their effects on health and disease, with a goal of personalizing medicine and nutrition. Dr. Elinav completed his medical doctor’s (MD) degree at the Hebrew University of Jerusalem Hadassah Medical Center summa cum laude, followed by a clinical internship, residency in internal medicine, and a physician-scientist position at the Tel Aviv Medical Center Gastroenterology institute. He received a PhD in immunology from the Weizmann Institute of Science, followed by a postdoctoral fellowship at Yale University School of Medicine. Dr. Elinav has published more than 250 publications in leading peer-reviewed journals, including major recent discoveries related to the effects of host genetics, innate immune function and environmental factors, such as dietary composition and timing, on the intestinal microbiome and its propensity to drive multi-factorial disease. His honors include multiple awards for academic excellence including the Claire and Emmanuel G. Rosenblatt award from the American Physicians for Medicine, the Alon Foundation award, the Rappaport prize for biomedical research, the Levinson award for basic science research, the Landau prize. He is an honorary guest professor, University of Science & Technology of China; a senior fellow at the Canadian Institute For Advanced Research (CIFAR); an elected member, European Molecular Biology Organization (EMBO); an elected fellow, American Academy of Microbiology; and an international scholar at the Howard Hughes Medical Institute (HHMI) and the Bill & Melinda Gates Foundation.",
                                        "department": "Department of Systems Immunology",
                                        "position": "Head of Department",
                                        "affiliations": [
                                            "grid.13992.30"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://imgur.com/SsDjgJh"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2022-01-11 12:00:00",
                    "end": "2022-01-11 12:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=-_5eAJt-FAo",
                    "talks": [
                        {
                            "title": "Protective effects of the gut microbial metabolite TMAO upon the brain - there is no such thing as a 'good' or 'bad' metabolite",
                            "abstract": "Although our understanding of the importance of the gut microbiota-brain axis in health and disease has increased dramatically over the last decade, our knowledge of the signalling systems that underlie this communication lags behind. Strong evidence points to a role for the various microbial metabolites found in the host circulation and their actions at the principal interface of the brain and the periphery, the blood-brain barrier (BBB). Trimethylamine N-oxide (TMAO) is produced by hepatic oxidation of its gut microbe-derived precursor trimethylamine (TMA) and has been associated with a number of cardiovascular disorders in population-level studies, although its effect(s) on the brain have received less attention. We investigated whether TMAO could modulate the cerebral vasculature and what implications this might have for cognition. We show that physiologically relevant concentrations of TMAO enhance and protect BBB integrity in vitro, acting by mobilisation of the inter-endothelial tight junction regulator annexin A1, while in contrast, TMA impaired BBB function and disrupted tight junction integrity. Notably, beneficial effects of TMAO were replicated in vivo, with its administration reversing BBB impairment induced by either acute or chronic administration of lipopolysaccharide (LPS). This protective effect was consequential for brain function, with long-term TMAO administration via the drinking water preventing LPS-induced recognition memory impairment. Further examination revealed that TMAO prevented LPS-induced glial activation in the entorhinal cortex, a key area for recognition memory. Together, these data identify TMAO as a significant actor in the gut-brain axis, and indicate beneficial effects upon both the brainâ€™s defensive systems and cognitive function â€“ emphasising the importance of dose in studying microbial metabolites. This broadens the range of mediators involved in gut microbe-brain communication, and reinforces the BBB as a significant interface in this axis. As circulating TMAO is ultimately derived from dietary choline, these changes may help explain the well-known beneficial effects of consumption of a seafood-rich diet upon the brain and could have implications for neurological conditions such as dementia.",
                            "speakers": [
                                {
                                    "email": "s.mcarthur@qmul.ac.uk",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Simon McArthur",
                                        "homepage_url": "https://www.qmul.ac.uk/dentistry/people/profiles/simonmcarthur.html",
                                        "biography": "I read Natural Sciences (Pharmacology) at the University of Cambridge, followed by a PhD in Neuropharmacology at Imperial College London in 2004. My thesis and postdoctoral work with Professor Glenda Gillies and Dr Egle Solito at Imperial College London examined the influence of peripheral stress and inflammation upon neuroinflammatory pathology in conditions including Parkinson’s disease, multiple sclerosis and Alzheimer’s disease. In 2011 I moved to Queen Mary, University of London and undertook postdoctoral research with Professors Rod Flower and Mauro Perretti at the William Harvey Research Institute, studying mechanisms of inflammatory resolution and the roles of monocytes/macrophages in the termination of acute inflammation. In 2014, I was appointed as a Lecturer in Physiology at the University of Westminster where I first developed my interest in the gut-brain axis, and the mechanism(s) linking the gut microbiota with the brain pathology in neurodegenerative disease, in collaboration with Dr Lesley Hoyles. In 2016 I took up my current position as a non-clinical Senior Lecturer in Neuroscience & Pharmacology at the Institute of Dentistry, QMUL, where I continues my research investigating the gut brain axis and its relevance to neurodegenerative disease",
                                        "department": "Faculty of Medicine and Dentistry",
                                        "position": "Senior Lecturer",
                                        "affiliations": [
                                            "grid.4868.2"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/QHxoBIb.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2022-01-11 13:00:00",
                    "end": "2022-01-11 13:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=fSjsU0j3u14",
                    "talks": [
                        {
                            "title": "Strong oral plaque microbiome signatures for dental implant diseases identified by strain-resolution metagenomics",
                            "abstract": "Dental implants are installed in an increasing number of patients. Mucositis and peri-implantitis are common microbial-biofilm-associated diseases affecting the tissues that surround the dental implant and are a major medical and socioeconomic burden. By metagenomic sequencing of the plaque microbiome in different peri-implant health and disease conditions (113 samples from 72 individuals), we found microbial signatures for peri-implantitis and mucositis and defined the peri-implantitis-related complex (PiRC) composed by the 7 most discriminative bacteria. The peri-implantitis microbiome is site specific as contralateral healthy sites resembled more the microbiome of healthy implants, while mucositis was specifically enriched for Fusobacterium nucleatum acting as a keystone colonizer. Microbiome-based machine learning showed high diagnostic and prognostic power for peri-implant diseases and strain-level profiling identified a previously uncharacterized subspecies of F. nucleatum to be particularly associated with disease. Altogether, we associated the plaque microbiome with peri-implant diseases and identified microbial signatures of disease severity. \n\nLink to the OA paper: https://www.nature.com/articles/s41522-020-00155-7",
                            "references": [
                                {
                                    "type": "url",
                                    "value": "https://www.nature.com/articles/s41522-020-00155-",
                                    "featured": "TRUE"
                                }
                            ],
                            "speakers": [
                                {
                                    "email": "dr.ghensi@gmail.com",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Paolo Ghensi",
                                        "homepage_url": "https://www.linkedin.com/in/paolo-ghensi-0bb85262/?originalSubdomain=it",
                                        "biography": "Graduated in Dentistry at the University of Verona in 2009. 3-year Post-graduate School at University of Milan, and awarded a certificate as Specialist in Oral Surgery in 2012. In 2015 he achieved the 2-year Master Diploma in Oral Implantology at the University of Padova. Currently he is PhD Candidate in Biomolecular Sciences at the Centre of Integrative Biology (CIBIO) at University of Trento, Italy. Since 2015 Adjunct Professor at the Department of Neurosciences, Dentistry Clinic, University of Padova. He’s author of more than 20 publications on national and international scientific journals in the fields of Oral Implantology, Oral Surgery and Periodontology. Membership in Professional and Scientific Organizations: Italian Society of Peridontology (SIdP) and Italian Society of Osseointegrated Implantology (SIO).",
                                        "department": "Department of Biomolecular Sciences",
                                        "position": "Researcher ",
                                        "affiliations": [
                                            "grid.11696.39"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/xv4SYKh.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2022-01-11 14:00:00",
                    "end": "2022-01-11 14:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=IITA5oro55o",
                    "talks": [
                        {
                            "title": "Reporting guidelines for human microbiome research: the STORMS checklist",
                            "abstract": "The particularly interdisciplinary nature of human microbiome research makes the organization and reporting of results spanning epidemiology, biology, bioinformatics, translational medicine and statistics a challenge. Commonly used reporting guidelines for observational or genetic epidemiology studies lack key features specific to microbiome studies. Therefore, a multidisciplinary group of microbiome epidemiology researchers adapted guidelines for observational and genetic studies to culture-independent human microbiome studies, and also developed new reporting elements for laboratory, bioinformatics and statistical analyses tailored to microbiome studies. The resulting tool, called Strengthening The Organization and Reporting of Microbiome Studies (STORMS), is composed of a 17-item checklist organized into six sections that correspond to the typical sections of a scientific publication, presented as an editable table for inclusion in supplementary materials. The STORMS checklist provides guidance for concise and complete reporting of microbiome studies that will facilitate manuscript preparation, peer review, and reader comprehension of publications and comparative analysis of published results. \n\nLink to OA paper: https://www.nature.com/articles/s41591-021-01552-x",
                            "references": [
                                {
                                    "type": "url",
                                    "value": "https://www.nature.com/articles/s41591-021-01552-x",
                                    "featured": "TRUE"
                                }
                            ],
                            "speakers": [
                                {
                                    "email": "cmirzayi@gmail.com",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Chloe Mirzayi",
                                        "homepage_url": "https://cunyisph.org/team/chloe-mirzayi/",
                                        "biography": "Chloe is an Investigator the ISPH. She has experience designing, implementing, and maintaining data collection, management, and curation tools on a variety of projects ranging from large national cohort studies to RCTs in topics related to COVID-19, microbiome, HIV, drug and alcohol use, and sexual health. Her own research interests are focused on the role of the microbiome on human health, causal inference in microbiome research, and the effect of public opinion and social media on public health. Chloe recently received her PhD in Epidemiology at the CUNY School of Public Health & Health Policy. Her mentor and dissertation committee chair was ISPH Investigator Levi Waldron.",
                                        "department": "Graduate School of Public Health and Health Policy",
                                        "position": "ISPH Investigator",
                                        "affiliations": [
                                            "grid.212340.6"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/NQcIQTg.png"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2022-01-11 15:00:00",
                    "end": "2022-01-11 15:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=lhU9zvwhijI",
                    "talks": [
                        {
                            "title": "A mouse model of occult intestinal colonization demonstrating antibiotic-induced outgrowth of carbapenem-resistant Enterobacteriaceae",
                            "abstract": "Background: The human intestinal microbiome is a complex community that contributes to host health and disease. In addition to normal microbiota, pathogens like carbapenem-resistant Enterobacteriaceae may be asymptomatically present. When these bacteria are present at very low levels, they are often undetectable in hospital surveillance cultures, known as occult or subclinical colonization. Through the use of antibiotics, these subclinical pathogens can increase to sufficiently high levels to become detectable, in a process called outgrowth. However, little is known about the interaction between gut microbiota and Enterobacteriaceae during occult colonization and outgrowth. Results: We developed a clinically-relevant mouse model for studying occult colonization. Conventional wild-type mice without antibiotic pre-treatment were exposed to K. pneumoniae but rapidly tested negative for colonization. This occult colonization was found to perturb the microbiome as detected by both 16S rRNA amplicon and shotgun metagenomic sequencing. Outgrowth of occult K. pneumoniae was induced either by a four-antibiotic cocktail or by individual receipt of ampicillin, vancomycin or azithromycin, which all reduced overall microbial diversity. Notably, vancomycin was shown to trigger K. pneumoniae outgrowth in only a subset of exposed animals (outgrowth-susceptible). To identify factors that underlie outgrowth susceptibility, we analyzed microbiome-encoded gene functions and were able to classify outgrowth-susceptible microbiomes using pathways associated with mRNA stability. Lastly, an evolutionary approach illuminated the importance of xylose metabolism in K. pneumoniae colonization, supporting xylose abundance as a second susceptibility indicator. We showed that our model is generalizable to other pathogens, including carbapenem-resistant Escherichia coli and Enterobacter cloacae. Conclusions: Our modeling of occult colonization and outgrowth could help the development of strategies to mitigate the risk of subsequent infection and transmission in medical facilities and the wider community. This study suggests that microbiota mRNA and small-molecule metabolites may be used to predict outgrowth-susceptibility. \n\nLink to OA paper: https://www.biorxiv.org/content/10.1101/2021.02.24.432587v1",
                            "references": [
                                {
                                    "type": "url",
                                    "value": "https://www.biorxiv.org/content/10.1101/2021.02.24.432587v1",
                                    "featured": "TRUE"
                                }
                            ],
                            "speakers": [
                                {
                                    "email": "sim_choon_kiat@sics.a-star.edu.sg",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Choon Kiat Sim",
                                        "homepage_url": "https://www.linkedin.com/in/cksim/?originalSubdomain=sg",
                                        "biography": "Previously at the Singapore Institute for Clinical Sciences, I analyze microbiome data from birth cohort studies. Before that, at the National Human Genome Research Institute of USA, I studied the problems of the microbiome and hospital-acquired infections from the perspective of microbial populations in the gut, using techniques involving genomics, genetic cloning, high-throughput DNA sequencing, bioinformatics, culturing, and mouse models, techniques which I learned during my Genetics PhD studies at Stanford University. I also have experience in teaching college/K-12 students, writing, presentation, event organization, and entrepreneurship.",
                                        "position": "Research Fellow",
                                        "affiliations": [
                                            "grid.452264.3"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/uL9uKEJ.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                },
                {
                    "start": "2022-01-11 16:00:00",
                    "end": "2022-01-11 16:30:00",
                    "timezone": "Europe/London",
                    "status": "held",
                    "import_url": "https://www.youtube.com/watch?v=UuWtRS4yEXU",
                    "talks": [
                        {
                            "title": "Variation and transmission of the human gut microbiota across multiple familial generations",
                            "abstract": "Although the composition and functional potential of the human gut microbiota evolve over the lifespan, kinship has been identified as a key covariate of microbial community diversification. However, to date, sharing of microbiota features within families has mostly been assessed between parents and their direct offspring. Here we investigate the potential transmission and persistence of familial microbiome patterns and microbial genotypes in a family cohort (n = 102) spanning 3 to 5 generations over the same female bloodline. We observe microbiome community composition associated with kinship, with seven low abundant genera displaying familial distribution patterns. While kinship and current cohabitation emerge as closely entangled variables, our explorative analyses of microbial genotype distribution and transmission estimates point at the latter as a key covariate of strain dissemination. Highest potential transmission rates are estimated between sisters and mother–daughter pairs, decreasing with increasing daughter’s age and being higher among cohabiting pairs than those living apart. Although rare, we detect potential transmission events spanning three and four generations, primarily involving species of the genera Alistipes and Bacteroides. Overall, while our analyses confirm the existence of family-bound microbiome community profiles, transmission or co-acquisition of bacterial strains appears to be strongly linked to cohabitation. \n\nLink to the OA paper: https://www.nature.com/articles/s41564-021-01021-8",
                            "references": [
                                {
                                    "type": "url",
                                    "value": "https://www.nature.com/articles/s41564-021-01021-8",
                                    "featured": "TRUE"
                                }
                            ],
                            "speakers": [
                                {
                                    "email": "mireia.vallescolomer@unitn.it",
                                    "record_meta": {
                                        "title": "Dr.",
                                        "name": "Mireia Vallès Colomer",
                                        "homepage_url": "https://mireiavallescolomer.github.io/",
                                        "biography": "I am a tenure-track group leader at the MELIS department of the University Pompeu Fabra (Barcelona, Spain), leading the Microbiome Research Group. Our research focuses on the role of the human microbiome in mental health and the social transmission of the microbiome. My background in Biotechnology and Biomolecular Sciences (BSc Autonomous University of Barcelona, Spain and MSc Vrije Universiteit Brussel, Belgium). During my PhD (Raes Lab, VIB-KU Leuven, Belgium) I researched the microbiota-gut-brain axis, seeking to characterise the microbial production and degradation of neuroactive compounds in metagenomic data, and performing the first population-level study on the link between the gut microbiome and anxiety and depression (Valles-Colomer et al, Nat. Microbiology 2019). The study was included in “Nature milestones 2019” as milestone paper in human microbiota research, and was awarded a recommendation from F1000Prime. Towards the end of my PhD another question became increasingly important to me: how do we acquire such health- and disease-associated bacteria? I joined Nicola Segata’s Lab in CIBIO (University of Trento, Italy) as an EMBO postdoctoral fellow and investigated how human-associated microorganisms are transmitted among individuals and spread in populations, using strain-level profiling metagenomic approaches. I assess the person-to-person transmission of the human microbiome by large scale strain-level metagenomic profiling (Valles-Colomer et al, Nature 2023)",
                                        "department": "Department of Cellular, Computational and Integrative Biology - CIBIO",
                                        "position": "Postdoc Research Fellow",
                                        "affiliations": [
                                            "grid.11696.39"
                                        ]
                                    },
                                    "record_image_file": {
                                        "_url": "https://i.imgur.com/B1mt1tL.jpeg"
                                    }
                                }
                            ]
                        }
                    ]
                }
            ],
            "name": "MVIF.5",
            "owner_id": 1,
            "type": "conference",
            "series_organisers": [
                {
                    "user_id": 1,
                    "credited_organiser": false
                },
                {
                    "user_id": 36670,
                    "credited_organiser": true
                },
                {
                    "user_id": 36752,
                    "credited_organiser": true
                }
            ],
            "description": "MVIF.5 Description goes here",
            "visibility": "open",
            "organisation_id": 119472
        }
    ],
    "files": [
        {
            "_url": "https://imgur.com/2UKzKav"
        },
        {
            "_url": "https://imgur.com/7Iy4Ykx"
        },
        {
            "_url": "https://imgur.com/gwJAUlB"
        },
        {
            "_url": "https://imgur.com/Ae3MEXV"
        },
        {
            "_url": "https://imgur.com/fc4svC7"
        },
        {
            "_url": "https://imgur.com/fc4svC7"
        },
        {
            "_url": "https://imgur.com/VRiTgUN"
        },
        {
            "_url": "https://imgur.com/ojAiVf9"
        },
        {
            "_url": "https://imgur.com/bw0W3xp"
        },
        {
            "_url": "https://imgur.com/2ri3P4n"
        },
        {
            "_url": "https://imgur.com/fc4svC7"
        },
        {
            "_url": "https://imgur.com/oNIv81x"
        },
        {
            "_url": "https://imgur.com/8J6GUHK"
        },
        {
            "_url": "https://imgur.com/TdfQgvV"
        },
        {
            "_url": "https://imgur.com/GStD8NX"
        },
        {
            "_url": "https://i.imgur.com/kJBTPhx.png"
        },
        {
            "_url": "https://i.imgur.com/aTm3WDP.jpeg"
        },
        {
            "_url": "https://i.imgur.com/zfBaa06.png"
        },
        {
            "_url": "https://i.imgur.com/PUFnDp9.png"
        },
        {
            "_url": "https://imgur.com/wG7M7b0"
        },
        {
            "_url": "https://i.imgur.com/cX0OiWR.jpeg"
        },
        {
            "_url": "https://i.imgur.com/skmPYTj.jpeg"
        },
        {
            "_url": "https://i.imgur.com/pSsV1md.jpeg"
        },
        {
            "_url": "https://imgur.com/wkk7rd4"
        },
        {
            "_url": "https://i.imgur.com/ZyiKO8h.jpeg"
        },
        {
            "_url": "https://i.imgur.com/AGMoX3e.jpeg"
        },
        {
            "_url": "https://i.imgur.com/rypiS5n.jpeg"
        },
        {
            "_url": "https://i.imgur.com/gT6GtPc.jpeg"
        },
        {
            "_url": "https://i.imgur.com/OT1kBTg.jpeg"
        },
        {
            "_url": "https://imgur.com/wkk7rd4"
        },
        {
            "_url": "https://i.imgur.com/kr05Y5V.jpeg"
        },
        {
            "_url": "https://imgur.com/SsDjgJh"
        },
        {
            "_url": "https://i.imgur.com/QHxoBIb.jpeg"
        },
        {
            "_url": "https://i.imgur.com/xv4SYKh.jpeg"
        },
        {
            "_url": "https://i.imgur.com/NQcIQTg.png"
        },
        {
            "_url": "https://i.imgur.com/uL9uKEJ.jpeg"
        },
        {
            "_url": "https://i.imgur.com/B1mt1tL.jpeg"
        }
    ],
    "video_import_jobs": [
        {
            "video_url": "https://www.youtube.com/watch?v=yKXdZ9xc-Jw",
            "event_import_url": "https://www.youtube.com/watch?v=yKXdZ9xc-Jw"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=w_ei3HR6BUc",
            "event_import_url": "https://www.youtube.com/watch?v=w_ei3HR6BUc"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=prj9JLV3kio",
            "event_import_url": "https://www.youtube.com/watch?v=prj9JLV3kio"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=vQwSPoAxysA",
            "event_import_url": "https://www.youtube.com/watch?v=vQwSPoAxysA"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=PJa3Ea5p4Zo",
            "event_import_url": "https://www.youtube.com/watch?v=PJa3Ea5p4Zo"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=_rxCb9X9lKI",
            "event_import_url": "https://www.youtube.com/watch?v=_rxCb9X9lKI"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=Y2fPvzH3h9o",
            "event_import_url": "https://www.youtube.com/watch?v=Y2fPvzH3h9o"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=1VGhgY3zBDM",
            "event_import_url": "https://www.youtube.com/watch?v=1VGhgY3zBDM"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=i3z545b2NY8",
            "event_import_url": "https://www.youtube.com/watch?v=i3z545b2NY8"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=0yi93Zvo4-Q",
            "event_import_url": "https://www.youtube.com/watch?v=0yi93Zvo4-Q"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=tmlrrrurajo",
            "event_import_url": "https://www.youtube.com/watch?v=tmlrrrurajo"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=Izal-0P8zaE",
            "event_import_url": "https://www.youtube.com/watch?v=Izal-0P8zaE"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=t2KkNtE80ro",
            "event_import_url": "https://www.youtube.com/watch?v=t2KkNtE80ro"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=hjKLfCQmg_4",
            "event_import_url": "https://www.youtube.com/watch?v=hjKLfCQmg_4"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=82V3wSePotU",
            "event_import_url": "https://www.youtube.com/watch?v=82V3wSePotU"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=L_fcYubCvCo",
            "event_import_url": "https://www.youtube.com/watch?v=L_fcYubCvCo"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=dJRBDC9S5ns",
            "event_import_url": "https://www.youtube.com/watch?v=dJRBDC9S5ns"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=6t5TYSgdymY",
            "event_import_url": "https://www.youtube.com/watch?v=6t5TYSgdymY"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=MsGZY6rEV_I",
            "event_import_url": "https://www.youtube.com/watch?v=MsGZY6rEV_I"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=tA6J481vGx0",
            "event_import_url": "https://www.youtube.com/watch?v=tA6J481vGx0"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=2Nm6xVuGASM",
            "event_import_url": "https://www.youtube.com/watch?v=2Nm6xVuGASM"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=4A6vl9eGPCU",
            "event_import_url": "https://www.youtube.com/watch?v=4A6vl9eGPCU"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=sH3UDBQ95t8",
            "event_import_url": "https://www.youtube.com/watch?v=sH3UDBQ95t8"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=L5EMH8t1vvU",
            "event_import_url": "https://www.youtube.com/watch?v=L5EMH8t1vvU"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=2FqrjqTqG-c",
            "event_import_url": "https://www.youtube.com/watch?v=2FqrjqTqG-c"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=wh8Fq78CgVg",
            "event_import_url": "https://www.youtube.com/watch?v=wh8Fq78CgVg"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=D4Dgs1ISmbk",
            "event_import_url": "https://www.youtube.com/watch?v=D4Dgs1ISmbk"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=35PTa-0tXU4",
            "event_import_url": "https://www.youtube.com/watch?v=35PTa-0tXU4"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=57B_Ue3joTE",
            "event_import_url": "https://www.youtube.com/watch?v=57B_Ue3joTE"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=WKVjRPX2NCM",
            "event_import_url": "https://www.youtube.com/watch?v=WKVjRPX2NCM"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=xT1ng39_xpI",
            "event_import_url": "https://www.youtube.com/watch?v=xT1ng39_xpI"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=ryvbujzD-Y4",
            "event_import_url": "https://www.youtube.com/watch?v=ryvbujzD-Y4"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=-_5eAJt-FAo",
            "event_import_url": "https://www.youtube.com/watch?v=-_5eAJt-FAo"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=fSjsU0j3u14",
            "event_import_url": "https://www.youtube.com/watch?v=fSjsU0j3u14"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=IITA5oro55o",
            "event_import_url": "https://www.youtube.com/watch?v=IITA5oro55o"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=lhU9zvwhijI",
            "event_import_url": "https://www.youtube.com/watch?v=lhU9zvwhijI"
        },
        {
            "video_url": "https://www.youtube.com/watch?v=UuWtRS4yEXU",
            "event_import_url": "https://www.youtube.com/watch?v=UuWtRS4yEXU"
        }
    ]
}